/* Reflects printers returned by CUPS' snmp browser for ipp */
"IPP" = "Internet 印表機（IPP）";

/* Reflects printers returned by CUPS' snmp browser for lpd */
"LPD" = "Internet 印表機（LPD）";

/* Reflects printers returned by CUPS' snmp browser for socket */
"JetDirect" = "Internet 印表機（JetDirect）";

/* Reflects a combo of all things CUPS */
"%@ (CUPS)" = "%@（CUPS）";

